/* Localized versions of Info.plist keys */

CFBundleName = "Z80 Assembler"; /* Change name */
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Z80 Assembly Mode 1.0, Copyright 2010"; /* Change name */
NSHumanReadableCopyright = "© 2010 Johannes Rosky"; /* Change author */